Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=956_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajoksen klubi-ilta jälleen joulukuussa
sme: Sajosa klubieahket fas juovlamánus

source: Sajoksen klubi-iltaa vietetään jälleen hyvän musiikin ja rennon tunnelman merkeissä perjantaina 12.12.2014 kello: 20.00 alkaen.
sme: Sajosa klubieahkeda plánemat leat fas jođus ja njeallját klubieahkeda ávvudat bearjadaga 12.12.2014 diibmu 20.00 rájes.

source: Klubi-illan aikana kuullaan niin saamelaismusiikkia kuin menevää populaarimusiikkiakin.
sme: Klubieahkeda áigge oažžut návddašit nu buori sámemusihkas go lotkes populáramusihkage.

source: Lauteille ovat lupautuneet mm.. Out of the Woods, Aila-duo, Ravggon, Tiina Aikio ja Tony Brandtberg, Janne Lappalainen ja Katri Kittilä, Ánnámáret Ensemble sekä Groovenator.
sme: Lávddi ala leat lohpidan ee. Out of the Woods, Aila-duo, Ravggon, Tiina Aikio ja Tony Brandtberg, Janne Lappalainen ja Katri Kittilä sihke Ánnámáret Ensemble. Go oaidná earáid lávddi alde, de sáhttá alddisge buollát mokta loaiddastit.

source: Lisäksi kuka tahansa, joka tuntee paloa, saa kavuta illan aikana lavalle ja hurmata yleisön.
sme: Dalle oažžu gii beare gorgŋet lávddi ala ja geahččalit geasuhit guldaleaddjiid beallásis.

source: Sajoksen kelpo soittimet on siis viritetty lainattaviksi ja mikki odottaa ottajaansa !
sme: Sajosa albma buorre čuojanasat leat muddejuvvon ja mikrofovdna vuordá su, geas lea miella rohttet vaikkoba luođi !

source: Kun hiuko yllättää, ravintola Lyemessä voi haukata pikkupurtavaa ja nauttia virvokkeita.
sme: Dárbbu mielde oažžu restoráŋŋa Lyemes juoidá njálmmeguvlui.

source: Klubi-iltaa juontaa Sohkaršohkasta tuttu juontajapari, Aslak Paltto ja Heli Huovinen.
sme: Klubieahkeda jođiheaddjin lea Sohkaršohkas dovddus jođihanbárra Heli Huovinen ja Aslak Paltto.

source: Lipunmyynti Sajoksessa alkaa kello: 20.00 ja liput klubi-iltaan maksaa 10 e.
sme: Bileahttavuovdin Sajosis álgá diibmu 20.00 ja bileahtta klubieahkedii máksá 10 e.

source: Lippuja ostettavissa myös ennakkoon Sajoksen infosta.
sme: Bileahttaid sáhttá oastit maid ovddalgihtii Sajosa infos.

source: Tervetuloa !
sme: Buresboahtin !

source: Klubi-illan järjestää: Sajos, Saamelaismusiikkikeskus, Saamelaisalueen koulutuskeskus sekä Ravintola Lyeme.
sme: Klubieahkeda lágidit: Sajos, Sámemusihkkaguovddáš, Sámi oahpahusguovddáš ja Restoráŋŋa Lyeme.

source: Lisätietoja:
sme: Lassedieđuid:
